<template>

    <p style="margin-left: 100px">参考《关于发布放射源分类办法的公告（国家环境保护总局公告 2005年 第 62 号）》、《放射源编码规则》 。</p>
    <p style="margin-left: 100px">i.  放射源的分类</p>
    <p style="margin-left: 150px">参照国际原子能机构的有关规定， 按照放射源对人体健康和环境的潜在危害程度， 从高到低将放射源分为Ⅰ、Ⅱ、Ⅲ、Ⅳ、Ⅴ类，Ⅴ类源的下限活度值为该种核素的豁免活度。<br>
           (一) Ⅰ类放射源为极高危险源。没有防护情况下，接触这类源几分钟到1小时就可致人死亡；<br>
           (二) Ⅱ类放射源为高危险源。没有防护情况下，接触这类源几小时至几天可致人死亡；<br>
           (三) Ⅲ类放射源为危险源。没有防护情况下，接触这类源几小时就可对人造成永久性损伤，接触几天至几周也可致人死亡；<br>
           (四) Ⅳ类放射源为低危险源。基本不会对人造成永久性损伤，但对长时间、近距离接触这些放射源的人可能造成可恢复的临时性损伤；<br>
           (五) Ⅴ类放射源为极低危险源。不会对人造成永久性损伤。</p>


</template>

<script>
export default {
  name: "classRules"
}
</script>

<style scoped>

</style>
